
/* Class = "NSTextFieldCell"; title = "主題："; ObjectID = "45"; */
"45.title" = "主題：";

/* Class = "NSTextFieldCell"; title = "以逗號分隔聯絡人的名稱。"; ObjectID = "46"; */
"46.title" = "以逗號分隔聯絡人的名稱。";

/* Class = "NSTextFieldCell"; title = "邀請聯絡人："; ObjectID = "48"; */
"48.title" = "邀請聯絡人：";
